<?include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li>Оплата и доставка</li>
				</ul>
			</div>
		</div>
		<div class="page-head page-head--clip-border">
			<div class="wrapper">
				<h1 class="page-head__title">Оплата и доставка</h1>
				<a href="#" class="page-head__nav-link">Информация</a>
			</div>
		</div>
		<article class="post post--top-space">
			<div class="wrapper">
				<h2>Оплата</h2>
				<h3>1. Банковской картой на сайте.</h3>
				<p>Платежи принимаются круглосуточно и осуществляются посредством системы Sberbank, что гарантирует безопасность ваших данных.</p>
				<h3>2. Наличными или банковской картой курьеру после примерки.</h3>
				<p>Обращаем ваше внимание, что при данном способе оплаты доставка оплачивается перед отправкой товара.</p>
				<p>На примерку можно выбрать до 5 единиц товара. Бесплатное время ожидания курьера 15 минут. Вы оплачиваете курьеру только тот товар, который подходит</p>
				<h3>3. Безналичным переводом по выставленному счету</h3>
				<p>Обращаем ваше внимание, что при данном способе оплаты доставка оплачивается перед отправкой товара.</p>
				<p>На примерку можно выбрать до 5 единиц товара. Бесплатное время ожидания курьера 15 минут. Вы оплачиваете курьеру только тот товар, который подходит</p>
				<h2>Доставка</h2>
				<h3>1.  Доставка заказов осуществляется по всему миру.</h3>
				<p>Онлайн оплате заказа на сайте: </p>
				<p>При заказе от 5000 руб </p>
				<p>–доставка по России осуществляется бесплатно.</p>
				<p>При заказе менее 5000 руб</p> 
				<p>- доставкой почтой России 250 руб</p>
				<p>- курьерской компанией 490 руб</p>
			</div>
		</article>
	</main>
<?include "footer.php";?>	