<?include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li><a href="">Личный кабинет</a></li>
					<li>Личные д..</li>
				</ul>
			</div>
		</div>
		<div class="page-head page-head--no-border">
			<div class="wrapper">
				<h1 class="page-head__title">Моя скидка</h1>
				<a href="#" class="page-head__nav-link">Личный кабинет</a>
			</div>
		</div>
		<div class="discount">
			<div class="wrapper">
				<img src="img/gift-card.svg" alt="" class="discount__img">
				<table class="discount__chars">
					<tbody>
						<tr>
							<th>Ваш статус</th>
							<td>Серебряный</td>
						</tr>
						<tr>
							<th>Ваша скидка</th>
							<td>3%</td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
		<div class="post post--top-space">
			<div class="wrapper">
				<h2>Клуб покупателей Magazin Cupalnikov</h2>
				<p>Платежи принимаются круглосуточно и осуществляются посредством системы Sberbank, что гарантирует безопасность ваших данных. бращаем ваше внимание, что при данном способе оплаты доставка оплачивается перед отправкой товара.</p>
				<p>На примерку можно выбрать до 5 единиц товара. Бесплатное время ожидания курьера 15 минут. Вы оплачиваете курьеру только тот товар, который подходит</p>
				<h3>Градация пользователей и их привилегии</h3>
				<div class="table-wrapper">
					<table>
						<thead>
							<tr>
								<th style="min-width:185rem">Статус</th>
								<th style="min-width:187rem">Сумма покупки</th>
								<th style="min-width:135rem">Размер скидки</th>
								<th style="min-width:373rem">Преимущества</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td rowspan="2">Серебряный</td>
								<td>от 5 000 - 19 999</td>
								<td>3%</td>
								<td rowspan="2">
									<p>Персональная скидка 3% и 5 %</p>
									<p>Анонсы о поступлениях новых коллекций</p>
									<p>Консультации профессионалов</p>
								</td>
							</tr>
							<tr>
								<td>от 20 000 - 84 999</td>
								<td>5%</td>
							</tr>
							<tr>
								<td rowspan="2">Золотой</td>
								<td>от 85 000 - 124 999</td>
								<td>7%</td>
								<td rowspan="2">
									<p>Доступны все привилегии "Серебряного" статуса</p>
									<p>Персональная скидка 7% или 10%</p>
									<p>Первоочередный доступ к закрытым распродажам</p>
									<p>Первоочередный доступ к предзаказам новинок</p>
									<p>Доступны к специальным акциям и предложениям</p> 
								</td>
							</tr>
							<tr>
								<td>от 125 000 - 249 999</td>
								<td>10%</td>
							</tr>
							<tr>
								<td>Платиновый</td>
								<td>от 250 000 до 349 999</td>
								<td>15%</td>
								<td>
									<p>Доступны все привилегии "Золотого" статуса <br>Персональная скидка 15% <br>Бесплатная доставка при любой сумме заказа</p>
									<p>&nbsp;</p>
									<p>Индивидуальные бонусы и подарки от LatinaBikini</p>
								</td>
							</tr>
							<tr>
								<td>Бриллиантовый</td>
								<td>от 350 000 - 499 999</td>
								<td>20%</td>
								<td>
									<p>Доступны все привилегии "Платинового" статуса</p>
									<p>Персональная скидка 20%</p>
									<p>Бесплатная доставка по всему миру</p>
									<p>Все вопросы, пожелания и предложения решаются в приоритетном порядке</p>
								</td>
							</tr>
							<tr>
								<td>Черный</td>
								<td>от 500 000 руб </td>
								<td>25%</td>
								<td>
									<p>Доступны все привилегии "Бриллиантового" статуса</p>
									<p>Персональная скидка 25%</p>
								</td>
							</tr>
						</tbody>
					</table>
				</div>
			</div>
		</div>
	</main>
<?include "footer.php";?>	