<?include "header.php";?>		
	<main>
		<div class="breadcrumbs">
			<div class="wrapper">
				<ul class="breadcrumbs__list">
					<li><a href="/">Главная</a></li>
					<li><a href="blog.php">Статьи</a></li>
					<li>Agua Bendita - изысканный вкус Вашего стиля!</li>
				</ul>
			</div>
		</div>
		<article class="post">
			<div class="wrapper">
				<h1 class="post__title">Agua Bendita - изысканный вкус Вашего стиля!</h1>
				<div class="post__date">16 июня 2018</div>
				<p>Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ </p>
				<p><img src="img/post/0.jpg" alt=""></p>
				<h2>Скидка 15% на всё!</h2>
				<p>Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на </p>
				<p><img src="img/post/1.jpg" alt=""></p>
				<p><img src="img/post/2.jpg" alt=""></p>
				<a href="#" class="btn btn--block btn--cart post__btn">Перейти к покупкам</a>
				<p>Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на </p>
				<p>Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на заказы с примеркой *Акция действует до 7 июня  Только 3 дня! Скидка -15% на ВСЁ по промокоду 15WOW + бесплатная доставка при онлайн оплате заказа от 4000руб! *Скидка действует только при онлайн оплате заказа *Скидка не распространяется на </p>
			</div>
		</article>
	</main>
<?include "footer.php";?>	